
/* Class = "NSWindow"; title = "Editar marcador"; ObjectID = "3"; */
"3.title" = "Editar marcador";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "6"; */
"6.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Nome:"; ObjectID = "8"; */
"8.title" = "Nome:";

/* Class = "NSTextFieldCell"; title = "Nome de utilizador:"; ObjectID = "14"; */
"14.title" = "Nome de utilizador:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "18"; */
"18.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "22"; */
"22.title" = "Porta:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "25"; */
"25.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSBox"; title = "Box"; ObjectID = "29"; */
"29.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Mais opções"; ObjectID = "33"; */
"33.title" = "Mais opções";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "37"; */
"37.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "38"; */
"38.title" = " ";

/* Class = "NSTextFieldCell"; title = "Fuso horário:"; ObjectID = "40"; */
"40.title" = "Fuso horário:";

/* Class = "NSTextFieldCell"; title = "URL web:"; ObjectID = "44"; */
"44.title" = "URL web:";

/* Class = "NSTextFieldCell"; title = "Notas:"; ObjectID = "53"; */
"53.title" = "Notas:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "57"; */
"57.title" = " ";

/* Class = "NSTextFieldCell"; title = "Ao transferir ficheiros:"; ObjectID = "59"; */
"59.title" = "Ao transferir ficheiros:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "62"; */
"62.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "63"; */
"63.title" = " ";

/* Class = "NSButtonCell"; title = "Usar autenticação por chave pública"; ObjectID = "67"; */
"67.title" = "Usar autenticação por chave pública";

/* Class = "NSTextFieldCell"; title = "Caminho:"; ObjectID = "69"; */
"69.title" = "Caminho:";

/* Class = "NSTextFieldCell"; title = "Pasta para descargas:"; ObjectID = "73"; */
"73.title" = "Pasta para descargas:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "76"; */
"76.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "77"; */
"77.title" = " ";

/* Class = "NSTextFieldCell"; title = "Codificação:"; ObjectID = "79"; */
"79.title" = "Codificação:";

/* Class = "NSTextFieldCell"; title = "Modo de ligação:"; ObjectID = "81"; */
"81.title" = "Modo de ligação:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "84"; */
"84.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "85"; */
"85.title" = " ";

/* Class = "NSButtonCell"; title = "Acesso anónimo"; ObjectID = "90"; */
"90.title" = "Acesso anónimo";
